Revit 2024 API
ParameterTypeId.FabricParamSpanSymBottom Property
 "Bottom"
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 24.0.0.0 (24.0.0.0)
Syntax
C#
public static ForgeTypeId FabricParamSpanSymBottom { get; }
Visual Basic
Public Shared ReadOnly Property FabricParamSpanSymBottom As ForgeTypeId
	Get
Visual C++
public:
static property ForgeTypeId^ FabricParamSpanSymBottom {
	ForgeTypeId^ get ();
}
See Also
ParameterTypeId Class
Autodesk.Revit.DB Namespace